<?php
$a=array("ช็อคโกแลตไม่ต้อง กุหลาบไม่ต้อง ขอกุญแจห้องอย่างเดียว","เหตุผลที่ฉันอยู่เป็นโสด เพราะสวรรค์ลงโทษพวกตาไม่ถึง","เธอยังไม่ต้องมีใจก็ได้ แค่อย่าพึ่งมีใครก็พอ"
,"จริงๆเเล้วผู้ชายอย่างเราๆไม่เคยลืม","คนที่มีความสุขไม่จำเป็นต้องพยายามทำให้คนอื่นเห็นว่าตัวเองกำลังมีความสุขแต่มันจะเกินขึ้นเองตามธรรมชาติโดยไม่ต้องเสแสร้ง"
,"14 กุภา อ่ะหรอ เหอะ ไม่ได้แดกกูหรอก โน่น 16 กุมภา โน่น แดกกูจัง","โสดนะเผื่อใครยังไม่รู้ ยังว่างอยู่เพื่อใครที่อยากจะรัก","เป็นคนยิ้มยาก แต่ถ้าชอบใครมากๆก็จะยิ้มให้"
,"อดีตจำเป็นด้วยหรอ? อยู่กับสิ่งดีๆที่ฉันมีให้ไม่ดีกว่าหรอ?","อย่าเดินวกวนเหมือน --นาฬิกา-- แต่ให้เดินไปข้างหน้าเหมือน --ปฏิทิน--"
,"จงใช้เงินของคุณ ซื้อในสิ่งที่เงินซื้อได้ และจงใช้เวลาของคุณ ไปกับสิ่งที่เงินไม่สามารถซื้อได้","ความศรัทธาเหมือนปราสาททราย สร้างขึ้นยากและใช้เวลา แต่ทำลายง่ายและใช้เวลาไม่นาน"
,"ฝันร้าย เป็นเรื่องที่ดี เพราะมันเป็นแค่ความฝัน แต่ฝันดีสิน่าเศร้า เพราะตื่นขึ้นมาแล้วพบว่ามันไม่เป็นความจริง")
?>